<div>
	<strong>一、WoYouXi.net 网站广告招租信息</strong>
    <p>我们通过广告筹措的基本运营资金将被用于服务器/网络设备更新,活动经费和编辑补贴,欢迎并感谢业界人士关注本站的广告事宜。</p>
    <fieldset>
    	<legend>我们承诺</legend>
		<p>1、广告形式仅包括文字和图片两种，绝不会打扰用户的正常浏览。</p>
        <p>2、无色情，医药，营销，赌博，犯罪等内容以及易引发访客反感的其它内容。</p>
        <p>3、内容健康，无虚假，贴近访客。</p>
        <p>4、严格限制广告数量。</p>
	</fieldset>
	<p>注：付款周期为季度、月或周。</p>
    <strong>二、其他合作</strong>
    <p><strong>我游戏 同时欢迎下列合作及咨询：</strong></p>
    <p> ◎ 合作媒体、友好媒体、友情链接互换<br>
		◎ 为门户、垂直媒体、小型资讯站点供稿<br>
		◎ 收录独立科技博客为撰稿人<br>
		◎ 处理版权纠纷等。</p>
	<p>请查看我们的<a href="/about/contactus"><strong>联系方式</strong></a>。</p>
    <p>索取完整报价、资源简报、折扣政策以及联系方式:</p>
</div>