<div>
	<strong>一、免责条款</strong>
    <p>1、本站部分转载的文章非原创，其版权和文责属于原作者。</p>
    <p>2、本站用户投递的原创文章，其版权和文责属于投递者，除非另有说明。</p>
    <p>3、由我游戏 编辑采写的文章均在文内有明显标记，责任编辑对文章的真实性和原创性负责。转载时只需标明出处和原作者即可，但对于擅自修改原文导致文意改变引发的问题， 我游戏不承担任何责任。</p>
    <p>4、报道中出现的商标、专利和其他版权所有的信息，其版权属于其合法持有人。</p>
    <p>5、<u>对可以提供充分证据的侵权信息， 我游戏 将在确认后12小时内删除。</u></p>
    <p>6、<u>我游戏 服从其服务器节点所在地的法律管辖。</u></p>
</div>
<div>
	<strong>评论须知</strong>
    <p>1、网友评论仅供其表达个人看法，并不表明 我游戏 证实、证伪、支持或反对评论中的信息。</p>
    <p>2、评论者同时受到其自身所在地和我游戏 服务器所在地的法律管辖。<u>请注意不要发布违反评论者所在地或本站服务器所在地法律的信息，否则信息有可能被删除。本站可能用技术手段限制您的访问，也可能依下述“有关您的隐私”部分之理由而依法披露您的信息。请认真对待以上警告。</u></p>
    <p>3、<u>发表评论表示您授权 我游戏 任意使用您发布的信息，以及制作衍生产品。</u>具体地说，对于您选择并张贴在任何本服务中可公开获取区域的内容，您同意 我游戏 在全世界范围内具有免费的、永远的、不可撤销的、非独家的和完全再许可的权利和许可，以使用、复制、修改、改编、出版、翻译、据以创作衍生作品，传播、表演和展示此等内容（整体或部分），和/或将此等内容编入其他任何形式的作品、媒体、或技术中，不论是当前已知的或以后开发的。</p>
    <p>4、我游戏 可能在不事先通知您的情况下更改或中止某项正在运营的服务，也不会对传输过程中造成的信息的偶然丢失承担责任或义务。</p>
    <p>5、评论时请遵守公共道德，谢绝地域攻击、人身攻击。请遵守理性，宽容，换位思考的原则。</p>
</div>
<div>
	<strong>有关您的隐私</strong>
    <p>1、我游戏 主动收集的信息均与您的个人身份没有关联，这些信息用以改善我们的服务和统计用于广告主的网站整体信息。</p>
    <p>2、我游戏 使用的某些第三方服务可能收集您的信息，请参考它们各自的隐私声明。</p>
    <p>3、我游戏 可根据法律要求对内容进行披露，以（a）遵守法律程序；（b）执行服务条款；  （c）为了答复因张贴内容侵犯第三方权利而引起的主张；或（d）为了保护我游戏及其用户和公众的权利、财产、或人员的安全；（e）我游戏及其指定的人将有权利移走任何违反服务器所在地法律、法规、本页条款的用户，或其他我游戏认为不可接受的内容。</p>
    <p>4、我游戏未来可能视情况对本页条款进行修订或解释。</p>
</div>